{ 
	"className": "therapy-details", 

	"pageHead": {
		"heading": { 
			"level": 5, 
			"text": "За терапията" 
		}, 
		"subheading": "Main Features Subheading", 
		"image": { 
		    "src": "/assets/images/sun-5294496_1920.jpg", 
		    "alt": "" 
		}
	}, 
	
	"head": {
		"heading": { 
			"level": 1, 
			"text": "Представяме Ви нашата вибрационно-респираторна пчелна терапия" 
		}, 
		"subheading": ""
	}, 
 
	"entries": [
		{ 
			"heading": { 
				"level": 2, 
				"text": "Какво точно е вибрационно-респираторна пчелна терапия и имунопрофилактика?" 
			}, 
			"subheading": "Slide Subheading", 
			"textEntries": [
				{
					"text": "Експлоатацията на вградени пчелни кошери в своеобразни спа-къщички за вибрационно-респираторна пчелна терапия е сравнително нов и модерен алтернативен метод за използване на електромагнитното биополе от вибрационните трептения на пчелните крилца и въздуха от самите кошери, който се вентилира в помещението и е наситен с аромати от пчелните продукти мед, восък и прополис, като е многократно филтриран и йонизиран от многобройните трептения на пчелните крилца."
				}
			]
		}, 

		{ 
			"heading": { 
				"level": 2, 
				"text": "Разпространение на вибрационно-респираторната терапия" 
			}, 
			"subheading": "Slide Subheading", 
			"textEntries": [
				{
					"text": "Водещи страни в тази дейност определено са Украина и Русия, където все повече пчелари осъзнават ползите от този авангарден тип природоестествено лечение и профилактика. Други страни, в които е разпространена тази дейност са Китай, Корея, Полша, Канада и др."
				}, 

				{
					"text": "В България под пчелна или апитерапия се подразбира лечението с пчелни продукти и пчелна отрова, но приложението на вградените кошери в спа-къщички за вибрационно-респираторна терапия и имунопрофилактика не е все още широко популярно с изключение на спорадични частни собственици-пчелари, които се ограничават с лично ползване." 
				}
			]
		}, 

		{ 
			"heading": { 
				"level": 2, 
				"text": "Какви са принципът и методиката на вибрационно-респираторната пчелна терапия и имунопрофилактика?" 
			}, 
			"subheading": "Slide Subheading", 
			"textEntries": [ 
				{
					"text": "Първо нека се запознаем със спецификата на помещенията, в които се осъществява процесът. Това обикновено са малки дървени къщички, които се състоят от едно помещение във формата на малка стаичка(2,5м на дължина и ширина и около 2 м. височина).", 
					"images": [ 
						{
							"src": "/assets/images/6269352_107908223_big.jpg", 
							"alt": "" 
						}, 

						{
							"src": "/assets/images/31B1C69E5-2DFD-4B0D-B79A-211B5D2FC80B.jpeg", 
							"alt": "" 
						}
					]
				},
				
				{
					"text": "В тази малка стаичка са изградени две легла тип нарове, в които са вградени по няколко кошера(3-4 на легло). В структурата на тези легла-нарове са заложени защитени вентилационни прорези, чрез които се осъществява обмяната на въздух от кошерите в терапевтичното помещение, като в същото време се постига умножаването на ефекта на вибрационното биополе от трептението на пчелните крилца и по осезателното му усвояване от човешкия организъм.", 
					"images": [
						{ 
							"src": "/assets/images/6269352_107908226_big.jpg", 
							"alt": "" 
						}, 
						
						{ 
							"src": "/assets/images/6269352_109027030_big.jpg", 
							"alt": "" 
						}
					]
				}
			]
		} 
	], 

	"pointer": { 
		"className": "pointer therapy-details-pointer", 
	 
		"head": {
		    "heading": { 
			    "level": 2, 
			    "text": "За терапията" 
			}, 
		    "subheading": "Slider Subheading", 
		    "textEntries": [ 
			   "Какво е вибрационно респираторната пчелна терапия, къде по света и защо й се доверяват." 
		    ], 
		    "image": { 
			   "src": "/assets/images/fried-egg-flower-2340406.jpg", 
			   "alt": "" 
		    }, 
		    "link": { 
			    "target": "/therapy-details.html", 
			    "text": "Повече" 
		    }
		}
	} 
 }