{ 
	"head": {
		"heading": { 
			"level": 2, 
			"text": "Какви са ползите от приложението на вибрационно-респираторната пчелна терапия и имунопрофилактика за човешкото здраве?" 
		}, 
		"subheading": "", 
		"textEntries": [
			"Терапевтите са единодушни, че при апитерапията са налице комбинация от фактори, които благоприятстват за зараждане на състояние в човешкия организъм, от което произтичат процеси на самовъзстановяване и самолечение. Микро-вибрацията създадена от трептенето и жуженето на пчелните крилца, които пърхайки изпаряват влагата от пчелния нектар и го превръщат в мед, за човешкото тяло лежащо непосредствено над кошерите е като своеобразен лек вибро-масаж, който е изключително полезен за нервната и мускулно-опорната система.", 

			"Най-съществени са облагите от терапията при заболявания и затруднения в дейността сърдечно-съдовата и дихателната система, което в светлината на днешната коронавирус реалност ще бъде изключително полезно за всички, които естествено попадат в групата на застрашените от заразяване с вируса, и неутрализират пагубните му последствия при наличието на компрометирана сърдечно-съдова и дихателна системи у приемниците." 
		] 
	}, 
 
	"entries": [
		{ 
			"heading": { 
				"level": 3, 
				"text": "Имунна система" 
			}, 
			"subheading": "Slide Subheading", 
			"textEntries": [
				"Всеки що-годе читав и грамотен лекар би следвало винаги да изхожда от позицията и да се ръководи от принципа известен още от времената на Хипократ, че профилактиката и превенцията са най-доброто лечение. В съвременната медицинска практика широко е застъпено и прекалено се разчита на лечението с фармацевтични продукти, с които обикновено се третират симптомите, но не и корена на заболяването. Силната имунна система е главната предпоставка за доброто човешко здраве, тя не позволява на заболяванията да пускат корени, а ги ликвидира в инкубационен период. Апитерапията, както и различните приложения на всички пчелни продукти (мед, полен, прополис) определено са изключително силно средство за подсилване на човешката имунна система. Апитерапията стимулира по естествен път производството на нови имунни клетки: лимфоцити, макрофаги и неутрофили." 
			]
		}, 

		{ 
			"heading": { 
				"level": 3, 
				"text": "Дихателна система" 
			}, 
			"subheading": "Slide Subheading", 
			"textEntries": [
				"Въздухът в пчелина е наситен с аромата на мед, прополис, восък, той е чист, свеж и богат на отрицателни йони. Преди да попадне в белите ни дробове, този въздух е бил подложен на щателно пречистване в сложната, жива лаборатория на кошера, където е преминал през естествен филтър. Благодарение на обработката на пчелното гнездо с прополис и отделящите се етерични съединения, въздухът в кошера е стерилен и лечебен. Наситеният с микрочастици прополис(високопотентен естествен антибиотик), многократно филтриран и йонизиран въздух проникващ от пчелните кошери в терапевтичното помещение през вентилационните отвори спомага за прочистване на бронхите, улеснява храчкоотделянето и елиминира бактерии и вируси по горните дихателни пътища."
			]
		}, 

		{ 
			"heading": { 
				"level": 3, 
				"text": "Сърдечно-съдова система" 
			}, 
			"subheading": "Slide Subheading", 
			"textEntries": [
				"Апитерапията способства за оптимизиране на работата на сърцето и общото състоянието на сърдечно-съдовата система, перфектно нормализира кръвното налягане и елиминира всички нарушения в нормалното движение на кръвния поток." 
			]
		}, 

		{ 
			"heading": { 
				"level": 3, 
				"text": "Нервна система" 
			}, 
			"subheading": "Slide Subheading", 
			"textEntries": [
				"За успокояване на нервната система способстват ароматите, които се отделят от кошерите както и биополето на пчелите, което чрез присъствието си и ритмичното бръмчене предизвиква усещане за мир и помага на организма да се настрои на медитационна вълна и бързо потъване в сън. Сънят в кошерите премахва признаци на умора и възстановява енергийните загуби на тялото, възстановява нормалното функциониране на нервната система и премахва негативните ефекти от стреса и напрежението." 
			]
		}, 

		{ 
			"heading": { 
				"level": 3, 
				"text": "Опорно-двигателен апарат" 
			}, 
			"subheading": "Slide Subheading", 
			"textEntries": [
				"Наблюденията на заетите с апитерапия лица свидетелстват за благоприятни резултати след поредица от процедури при случаи на ревматизъм, възпаления и други негативни фактори при функционирането на опорно-двигателния апарат." 
			]
		}, 

		{ 
			"heading": { 
				"level": 3, 
				"text": "Храносмилателна система и метаболизъм" 
			}, 
			"subheading": "Slide Subheading", 
			"textEntries": [
				"Нормализира и балансира процесите на разграждане на веществата, почиства човешкото тяло от токсини и позволява контролиране на теглото (особено важи за хора, склонни към преяждане)." 
			]
		}
	]   
 }