{ 
	"className": "about-us", 

	"pageHead": {
		"heading": { 
			"level": 5, 
			"text": "За нас" 
		}, 
		"subheading": "Main Features Subheading", 
		"image": { 
		    "src": "/assets/images/sun-5294496_1920.jpg", 
		    "alt": "" 
		}
	}, 

	"head": {
		"heading": { 
			"level": 1, 
			"text": "Кои сме ние от Ellibeetherapy" 
		}, 
		"subheading": "", 
		"textEntries": [
			""
		]
	}, 
 
	"entries": [
		{ 
			"heading": { 
				"level": 2, 
				"text": "" 
			}, 
			"subheading": "Slide Subheading", 
			"textEntries": [
				{
					"text": "Казвам се Георги Стойнов и живея със семейството си в село Вакарел, Софийско. От няколко години се занимавам любителски с отглеждане на пчели и добив на пчелни продукти: висококачествен пчелен мед, пчелен прашец, восък и прополис. Почти всичко свързано с дейността на пчелите намира полезно приложение в човешкия бит и поминък.", 
					"images": {
						"entries": [
							{ 
								"src": "/assets/images/14FAEED66-F0EA-43AD-92DD-5FD6833AA8DD.jpeg", 
								"alt": "" 
							}
						] 
					}
				}, 

				{
					"text": "За няколко пчеларски сезона в мен се култивира голяма любов и уважение към пчелите, удивен съм от тяхната безупречна организация и устройство на пчелното семейство. Прекланям се пред пословичното пчелно трудолюбие и черпя сили и вдъхновение от него. Как дори бихме могли да изразим с думи огромното и неоценимо значение на пчелното опрашване за развитието на всяка една екосистема и критичната му важност за земеделските култури и селското стопанство. Старая се всячески да подпомагам и улеснявам дейността на тези свещени животинки и да ги предпазвам от болести и вредители като благодарност за благата, с които безкористно ни даряват. Бих желал да вярвам, че нашата връзка е симбиотична тоест основана на взаимна изгода, а не само експлоатация на пчелното трудолюбие и последователност."
				}, 

				{
					"images": {
						"entries": [ 
							{ 
								"src": "/assets/images/3.jpeg", 
								"alt": "" 
							}, 

							{ 
								"src": "/assets/images/4.jpeg", 
								"alt": "" 
							}, 

							{ 
								"src": "/assets/images/2EE8D2B7C-B7D4-4507-8B22-7A63A38C14FB.jpeg", 
								"alt": "" 
							}, 

							{ 
								"src": "/assets/images/1AAECC017-3A67-4479-BB03-D6F93610C7B3.jpeg", 
								"alt": "" 
							} 
						], 
						"caption": "Моите доволни потребители" 
					}
				},  

				{
					"text": "Чрез комуникация с по-опитни пчелари-ветерани, форуми и пчеларски обединения в социалните мрежи откривам по нещо ново, непознато и интересно с всеки изминал ден. Преди известно време се натъкнах на едно недотам популярно и уставено като практика в България пчелно приложение известно като апитерапия (от лат. Apis-пчела). Интуицията ми подсказа, че потенциалът на тази дейност си струва да се провери и аз отделих солидна порция от времето си в проучване, резултатът от което е представен тук в дистилиран и компресиран вариант." 
				}
			]
		} 
	], 

	"pointer": { 
		"className": "pointer about-us-pointer", 
	 
		"head": {
		    "heading": { 
			    "level": 2, 
			    "text": "За нас" 
			}, 
		    "subheading": "Slider Subheading", 
		    "textEntries": [ 
			   "Повече за нас, опита който сме натрупали и причините да сме тук." 
		    ], 
		    "image": { 
			   "src": "/assets/images/business-card-2818689_1920.jpg", 
			   "alt": "" 
		    }, 
		    "link": { 
			    "target": "/about-us.html", 
			    "text": "Повече" 
		    } 
		}
	}
 }